import pyrogov from '../img/pyrogov.jpg'
import zabol from '../img/zabol.jpg'
import bogun from '../img/bogun.jpg'
import poryk from '../img/poryk.jpg'
import stel from '../img/stel.jpg'
import leontovych from '../img/leontovych.jpg'
import kocub from '../img/kocub.jpg'
import artynov from '../img/artynov.png'
import ovod from '../img/ovod.jpg'
import koreneev from '../img/koreneev.jpg'
{ /* <img src="../../static/img/poryk.jpg"/> */ }
{ /* <span> Text</span> */ }

const peoples = [
  {
    id: 1,
    name: 'Пирогов Микола',
    years: '13 (25) листопада 1810 - 23 листопада (5 грудня) 1881 (71 рік)',
    thumbnail: pyrogov,
    info: `
  <p>
  25 листопада 2010 року виповнилося 200 років від дня народження видатного хірурга, анатома, вченого, гуманіста й педагога Миколи Івановича Пирогова (1810–1881). Він був сином військового чиновника Івана Івановича Пирогова, який служив у чині майора скарбником у Московському провіантському депо. Освіту Микола отримав спочатку вдома, а потім у приватному пансіоні. У чотирнадцять років, за певну винагороду вмовивши священика «збільшити» йому вік на два роки й блискуче витримавши вступні випробування, Микола став студентом-медиком Московського університету. Навчався Пирогов дуже старанно. Не задовольняючись з деяких важливих питань майже чистою теорією, він набирався професійного досвіду за допомогою незвичних для студентів і викладачів власних оригінальних методик. Так, він ховав дерев’яну тріску, що імітувала той чи інший м’яз, у рукав старого сюртука, набитого ганчір’ям і, обережно працюючи скальпелем, повільно розпорював тканину, знаходив сховану тріску й вилучав її. Пирогов на відміну від більшості вузькоспеціалізованих колег-лікарів дуже вдало поєднував досвід і знання як хірурга, так і анатома. Перш ніж робити будь-яку операцію на живій людині, він усі свої дії до дрібниць відпрацьовував на трупі. Завдяки такій методиці було врятовано тисячі й тисячі людських життів. У ті роки будь-яке новаторство в медицині маститими вченими зустрічалося в штики. Не раз Пирогов страждав через своє захоплення чимось новим і прогресивним. Тільки-но Микола Іванович винаходив незвичний хірургічний інструмент, яким ще не користувалися за кордоном, як тут же здіймався галас, що Пирогов надто мудрує. Проте згодом створений ученим інструмент завдяки своїй зручності набував поширення й замінював традиційний. Найбільше ж невдоволення викликав його надзвичайно простий і надійний прилад для вдихання ефірних парів для загального наркозу під час складних операцій. 14 лютого 1847 року Пирогов зробив свою першу операцію під ефірним наркозом.
  </p>
  <p>
  Наступного, 1848 року, Микола Іванович працював на холерній епідемії. Препаруючи трупи, він під мікроскопом спостерігав холерний вібріон, але не надав цьому значення. І лише через 34 роки Роберт Кох визнав холерний вібріон збудником цієї страшної хвороби. Одного разу, коли епідемія почала спадати, Пирогов опинився на ринку. Там він побачив розсічені заморожені туші й зупинився як заворожений. Учений із захопленням дивився на замерзлі тканини, які зберігли свою природну будову. Накупивши різноманітного м’яса, у тому числі з кістками й сухожиллями, чим немало здивував продавця, і повернувшись додому, Пирогов почав розколювати і розпилювати замерзлі куски. З кожним рухом перед ним з’являлися м’язи, судини, нерви й кістки, взаємне розміщення і будова яких чудово передавали топографічні співвідношення різних тканин.
  </p>
  <p>
  – Якщо заморозити труп, – розмірковував учений, – а потім його розпиляти шарами, зміщення органів не відбудеться й вони залишаться на своїх місцях, чого не можна досягти під час традиційної анатомічної препарації, яка застосовується в усьому світі. З’явиться можливість чітко побачити порушення анатомії того чи іншого органу під час патологічного процесу, а отже, – цілеспрямовано, а не навпомацки, лікувати аналогічну патологію живої людини. Цей метод, винайдений ученим, отримав назву «льодової анатомії», а чотиритомний атлас під назвою «Топографічна анатомія, ілюстрована розпилами через заморожені людські трупи» увічнив його ім’я.
  </p>
  <p>
  У майстерні скульптора, що жив поруч з його будинком, ученому спала на думку ідея, яка привела до створення гіпсової пов’язки. До цього часу для лікування переломів кісток широко застосовували крохмальну пов’язку, яка тривалий час не засихала, а засохнувши, нещільно прилягала до зламаної руки чи ноги, що призводило до неправильного зростання кісток, а також легко розм’якала від дощу й вогкого повітря. Гіпсова пов’язка не мала цих недоліків, і невдовзі вся Європа користувалася цим винаходом для лікування будь-яких переломів.
  </p>
  <p>
  Під час героїчної оборони Севастополя, куди Пирогов 1854 року потрапив добровольцем, він був вражений великою смертністю поранених. Відмінивши «загальну чергу» легко- і тяжкопоранених, а також інфікованих хворих, учений запропонував їх сортувати і в результаті навів порядок у наданні медичної допомоги пораненим на всіх її етапах. Особисто оглядаючи потерпілих, Пирогов давав вказівки куди й коли госпіталізувати того чи іншого солдата чи офіцера, що значно зменшувало смертність і післяопераційні ускладнення. Саме в цей період Пирогов врятував здоров’я, а може й життя, 21-річному Дмитру Івановичу Менделєєву, якого після закінчення Головного педагогічного інституту було призначено старшим учителем природничих наук у Сімферопольській гімназії. По дорозі до місця майбутньої роботи, за рекомендацією лікаря, який на той час спостерігав за здоров’ям серйозно хворого Менделєєва, майбутній учений звернувся за консультацією до знаменитого хірурга. Пирогов зразу спростував поставлений Менделєєву діагноз «сухоти» і швидко повернув його до повноцінного життя. Дмитро Іванович назавжди зберіг почуття вдячності та захоплення Пироговим. «Оце був лікар! – часто казав він. – Наскрізь людину бачив і зразу мою натуру зрозумів».
  </p>
  <p>
  У 1862 році М.І.Пирогов зберіг поранену ногу народному герою Італії Джузеппе Гарібальді. Усі знамениті хірурги того часу одноголосно пропонували ампутувати ногу, у кістці якої застрягла куля, і лише один Пирогов, ретельно оглянувши рану, категорично відкинув цю пропозицію. І сталося диво: на двадцять п’ятий день лежання пацієнта куля наблизилася до поверхні рани й була легко вилучена, а через декілька днів поранений уже міг ходити. Своїм величезним досвідом Пирогов щедро ділився зі студентами. Багато років, перебуваючи на посаді попечителя Київського та Одеського навчальних округів, він боровся зі становими забобонами в освіті, виступав за автономію університетів і загальну початкову освіту. Саме завдяки Миколі Івановичу в Києві вперше в Росії були започатковані недільні школи. Сталося це 1859 року, коли відкрили медичну клініку Університету Святого Володимира. Основне завдання освітянської реформи Пирогов бачив у вихованні особистості, про що свідчать його слова: «Усі ті, хто готується бути корисними громадянами, мають спочатку навчитися бути людьми».
  </p>
  <p>
  Відомий сучасник М.І.Пирогова основоположник російської наукової педагогіки К.Д.Ушинський писав: «Нарешті ми маємо серед нас людину, на яку з гордістю можемо вказати нашим дітям та онукам і бездоганним шляхом якої можемо вести сміливо наші молоді покоління. Нехай наша молодь дивиться на цей образ – і майбутнє нашої вітчизни буде забезпечено». «М.І.Пирогов не тільки збуджує в нас бажання діяльності на користь суспільну, але й народжує тверду впевненість у тім, що ця діяльність не пропаде дарма. Народ, із середовища якого виходять такі особистості, як особистість М.І.Пирогова, може з упевненістю дивитися на своє майбутнє».
  </p>
  <p>
  ...У чудового російського письменника Олександра Івановича Купріна (1870–1938) є оповідання «Чудесний лікар», уперше надруковане в газеті «Київське слово» в 1897 році з підзаголовком «Дійсний випадок». Все описане в ньому дійсно відбулося в Києві. От зміст оповідання. У бідному сімействі занедужав один із чотирьох малолітніх дітей. Батько, на прізвище Мерцалов, не маючи навіть копійки в кишені, не знає, як йому далі бути. Зовсім недавно він сам перехворів на черевний тиф, і на його лікування пішли всі злиденні заощадження. Коли ж він видужав, то з’ясувалося, що він втратив роботу. Випадкових заробітків не вистачало. Через погані житлові умови вся родина мешкала в сирому підземеллі, де почали хворіти діти. Три місяці тому померла одна дівчинка, а тепер і інша лежала при смерті. У відчаї, проклинаючи життя, батько йде просити милостиню. І зненацька в парку, де він уже вирішив покінчити із собою, зустрічає незнайомця, що, із співчуттям вислухавши Мерцалова, представляється лікарем і вимагає негайно відвести його до дівчинки, що помирає. Незнайомий лікар уважно оглядає дівчинку й, призначаючи лікування, виписує рецепт. Щоб подякувати лікарю, Мерцалов просить назвати його прізвище. Але той чомусь не називає його. Мерцалов іде проводжати лікаря, а коли вертається, то під чайним блюдцем разом з рецептом знаходить кілька великих кредитних білетів. А коли він одержав з аптеки ліки, то відразу дізнався прізвище свого благодійника: на прикріпленому до пляшечки з ліками аптечному ярлику було написано: «За рецептом професора Пирогова».
  </p>
  <p>
  О.І.Купрін не вигадав розповідь, а описав випадок, що дійсно мав місце в житті людини, яка розповіла йому цю зворушливу історію. «Чудесним доктором» був Микола Іванович Пирогов. Свою життєву позицію, свій світогляд Пирогов виразив у словах, які належать йому і які він виніс в епіграф до статті «Питання життя»: «До чого ви готовите свого сина? – хтось запитав мене. Бути людиною, – відповів я». Микола Іванович міг так сказати, тому що все своє життя він був Людиною.
  </p> `,

    url: 'mikola_pyrogov'
  },
  {
    id: 2,
    name: 'Заболотний Данило',
    years: '16 (28) грудня 1866 - 15 грудня 1929 (62 роки)',
    thumbnail: zabol,
    info: `
    <p>
    Дани́ло Кири́лович Заболо́тний (16 (28) грудня 1866, Чоботарка Ольгопільського повіту Подільскої губернії (нині — Заболотне Крижопільського району Вінницької області) — 15 грудня 1929) — український мікробіолог, епідеміолог, Президент ВУАН (1928–1929 роки), засновник Інституту мікробіології та епідеміології в Києві.
    </p>
    <h2>Біографія</h2>
    <p>
    Народився у селі Чоботарка (нині — Заболотне) Подільської губернії в селянській родині: батько був хліборобом, мати — дочкою сільського писаря.
    </p>
    <p>
    У 1877 році після смерті батька Данило переїхав до дядька в Ростов-на-Дону, де навчався у Нахічеванській гімназії.
    </p>
    <p>
    1880 р. — Данило Заболотний переїхав до іншого дядька, В. М. Сауляка, в Одесу, де вступив до Рішельєвської гімназії.
    </p>
    <p>
    У 1885 році Данило вступив на природниче відділення фізико-математичного факультету Новоросійського університету (нині — Одеський національний університет імені І. І. Мечникова) в Одесі, з якого у 1899 р. був виключений за участь у студентській сходці й заарештований. Згодом був звільнений за станом здоров'я.
    </p>
    <p>
    У 1889–1891 роках працював на Одеській бактеріологічній станції помічником у директора Якова Бардаха.
    </p>
    <p>
    За підтримки кількох професорів у 1891 р. Заболотному було дозволено скласти екстерном державні іспити в університеті на ступінь магістра природничих наук. Після цього він вступив на третій курс медичного факультету Київського університету Святого Володимира.
    </p>
    <p>
    Після завершення навчання виїхав на роботу до Кам'янця-Подільського.
    </p>
    <p>
    Цього ж року він одружився з Людмилою Владиславівною Радецькою. У весільну подорож молодята відбули до рідної Чоботарки.
    </p>
    <p>
    У 1894–1895 рр. брав участь у боротьбі з епідемією холери та дифтерії в Подільській губернії.
    </p>
    <p>
    У 1895–1897 рр. — лікар, керівник відділення інфекційних хвороб Київського окружного військового шпиталю. У 1898 р. на запрошення Іллі Мечникова працював у Пастерівському інституті в Парижі, нагороджений французьким орденом Почесного легіону.
    </p>
    <p>
    У 1897 році разом із професором Володимиром Високовичем брав участь у дослідженні й ліквідації епідемії чуми в Індії, у 1898 році у Внутрішній Монголії — у ліквідації тяжкої епідемії легеневої чуми.
    </p>
    <p>
    У 1898–1919 рр. — керівник кафедри медичної бактеріології Петербурзького жіночого медичного інституту, створив першу у Російській імперії самостійну кафедру медичної мікробіології.
    </p>
    <p>
    У 1919 - 1923 роках був ректором Одеського медичного інституту.
    </p>
    <p>
    У 1920 році організував першу у світі кафедру епідеміології в Одеському медичному інституті.
    </p>
    <p>
    1923 р. — Заболотного було переведено в систему закладів Академії наук СРСР.
    </p>
    <p>
    З 1926 року Данило Заболотний — дійсний член Академії наук СРСР.
    </p>
    <p>
    У 1928 р. переїхав у Київ.
    </p>
    <p>
    У 1928–1929 рр. Данило Кирилович перебував на посаді президент ВУАН (тепер Національна академія наук України), у складі якої заснував Інститут мікробіології та епідеміології (згодом Інститут мікробіології та вірусології імені Д. К. Заболотного НАН України).
    </p>
    `,
    url: 'danilo_zabolotnii'
  },
  {
    id: 3,
    name: 'Богун Іван',
    years: '1618 - 17 лютого 1664',
    thumbnail: bogun,
    info: `
    <p>
    Іва́н Богу́н (пом. 17 лютого 1664) — український військовий і державний діяч, козацький полководець часу Хмельниччини, полковник подільський, згодом — кальницький і паволоцький.
    </p>
    <p>
    <h2>Життєпис</h2>
    <p>
    Достеменно про походження, дату та місце народження Богуна не відомо. Його біографія до 1649 року рясніє припущеннями та версіями, жодна з яких не є безсумнівною. 
    </p>
    <h2>Версії про походження</h2>
    <p>    
    За даними польського дослідника Евгена Лятача, був сином Федора — дрібного шляхтича, державця містечка Бубнева (тепер село Бубнівська Слобідка, Золотоніський район).Рід Івана Богуна, як припускається у наукових дослідженнях, козацько-шляхетського походження, але це припущення мало обґрунтоване. У книзі «Малороссійский гербовник» (автори В. Лукомський, В. Модзалевський) описано герб роду Богунів. Також вказано, що полковник мав сина Григорія та онука Леонтія[2]. Вони були військовими товаришами.
    </p>
    <h2>Молоді роки</h2>
    <p> 
    Деякі джерела стверджують, що він був учасником визвольних повстань 1637-38 років, проте сучасні дослідження спростовують цю тезу. Протягом 40-х років XVII століття Богун вів звичайне для реєстрового козака життя — робив грабіжницькі наїзди на прикордонні землі московського царату[3], брав участь у військових походах проти кримських татар та переймав їхні торгові обози до Московії. Вірогідно перебував на королівській службі в Кодаку[4].
    </p>
    <h2>Хмельниччина</h2>
    <p>
    З початком у 1648 році Визвольної війни українського народу Богун став одним із сподвижників гетьмана Богдана Хмельницького і, згідно з «Реєстром Війська Запорізького 1649 року», значився серед козаків Чигиринського полку, в його сотні був записаний «кадровий резерв» Хмельницького як прості козаки (зокрема серед них Михайло Криса, який був серед заручників у поляків у битві під Жовтими водами). Треба додати, що народна дума згадує про нього як одного із чотирьох керівників повстання, які перед самим початком війни прибули на Низ (серед них ще Максим Кривоніс, Мартин Пушкар та Михайло Борохович). Згодом, 1650 року, за добрі організаторські здібності та військовий талант Богуна призначили кальницьким полковником.
    </p>
  `,
    url: 'Ivan_Bogun'
  },
  {
    id: 4,
    name: 'Порик Василь',
    years: '17 лютого 1920 - 22 червня 1944 (24 года)',
    thumbnail: poryk,
    info: `
  <p>
  Василь Васильович Порик (17 лютого 1920, Соломирка — 22 липня 1944, Аррас, Франція; партизанські псевдоніми «Базиль», «лейтенант Громовий») — активний учасник Руху Опору у Франції в роки Другої світової війни, командир партизанського загону, що боровся проти фашистських окупантів у Північній Франції, член Центрального комітету радянських військовополонених у Франції, лейтенант Червоної Армії. Народився 17 лютого 1920 року в селі Соломирка, нині село Порик Хмільницького району Вінницької області, у селянській родині. Українець. Член ВКП(б) з 1941 року. Закінчив сільськогосподарський технікум. У Червоній Армії з 1939 року. У 1941 році закінчив Харківське військове піхотне училище. На початку Німецько-радянської війни лейтенант Василь Порик знаходився в складі 6-ї армії Південно-Західного фронту. Йому, як і багатьом іншим бійцям і командирам випала доля стати бранцем «Уманської ями». Радянські воїни, оточені чисельно переважаючими силами супротивника, боролися до останнього патрона, а коли патрони скінчилися — пішли в рукопашний бій. Деяким пощастило після цих смертельних боїв залишитися в живих і уникнути полону. Не уник цієї долі поранений у бою молодий офіцер Порик.
  </p>
  <p>
  Влітку 1942 року В. Порик разом із сотнями інших військовополонених був відправлений у німецько-фашистський концтабір Бомон у провінції Артуа, департаменту Па-де-Кале (Франція). Не зломлений ворогами радянський офіцер, перебуваючи у концтаборі, брав активну участь в організації підпільного комітету і груп з підготовки втечі. Він установив зв’язок з учасниками руху Опору, і вирвався на волю.
  </p>
  <p>
  Після втечі з табору Василь Порик створив партизанський загін, що боровся з липня 1943 року проти фашистських окупантів у Північній Франції. В одному з боїв він був поранений, схоплений гестапівцями й запроторений до в’язниці фортеці Сен-Никез, але знову втік і продовжував боротьбу. У першій половині квітня 1944 року партизанами загону Василя Порика було висаджено два поїзди, знищені: колона гітлерівців — більш 200 солдатів і офіцерів, охорона табору Бомон, і звільнені усі в’язні. З 1944 року В. Порик був членом Центрального комітету радянських військовополонених у Франції. 22 липня 1944 року під час виконання бойового завдання В. Порик потрапив у засідку в районі міста Аррас (Північно-Східна Франція) і був розстріляний гітлерівцями. Похований у французькому шахтарському селищі Енен-Льєтар.
  </p>
  <p>
  За героїзм і мужність, виявлені в боротьбі проти німецько-фашистських загарбників у Франції в період Другої світової війни, Указом Президії Верховної Ради СРСР від 21 липня 1964 року лейтенанту Радянської Армії Порику Василю Васильовичу посмертно присвоєно звання Героя Радянського Союзу. Нагороджений орденом Леніна. Визнаний гідним почесного титулу «Національний герой Франції» (1964 рік). Ім’я героя висічене на стіні Арраської фортеці серед інших імен борців французького Руху Опору; на його могилі в місті Енен-Бомон встановлено пам’ятник. На батьківщині В. В. Порика встановлені його погруддя і створене музей, в українських містах Києві, Вінниці, Хмельницькому ім’ям Героя Радянського Союзу Василя Порика названі вулиці, установлені меморіальні дошки. В шістдесяті роки французький письменник Андре П’єрар (Andre Pierrard, 1916–1997) написав про Порика кіноповість «Юнак з трояндою» («Le jeune homme a la rose»), переклад якої був надрукований у п’ятому числі «Всесвіту» за 1967 рік.  
  </p>`,
    url: 'vasyl_porik'
  },
  {
    id: 5,
    name: 'Леонтович Микола',
    years: '1 (13) грудня 1877 - 23 січня 1921 (43 года)',
    thumbnail: leontovych,
    info: `
  <p>
  Народився 13 грудня 1877, присілок Монастирьок біля с. Селевинці, Брацлавського повіту, що на Поділлі, тепер Вінницької обл. – загинув 23 січня 1921 у с. Марківка тієї ж обл. Композитор, хор. диригент, педагог, збирач муз. фольклору, муз.-громад. діяч. Митець у своїй творчості, органічно злитій з багатющою народнопісенною культурою України, вигранив досконалі й неперевершені форми виявлення у музиці художньої суті національного духу.
  </p>
  <p>
  Молодий композитор відчуває настійну потребу підвищувати свій музично-професіональний рівень й у 1903–1904 роках їде до Санкт-Петербургу, де прослуховує лекції у Петербурзькій придворній капелі, чия історія пов’язана з іменами М. Березовського, Д. Бортнянського, М. Глінки. Заняття з відомими спеціалістами С.Бармотіним (теорія музики, гармонія, поліфонія) та О.Пузаревським (хорове виконавство) стало вельми корисними для музики з Поділля. Він успішно складає іспити і 22 квітня 1904 отримує Свідоцтво на звання реґента церковних хорів, що підтверджувало його спеціальну – музичну – освіту.
  </p>
  <p>
  З осені 1904 р. М. Леонтович починає працювати у станційному містечку Гришино, що на Донеччині, як вчитель співів у залізничній школі. Одразу організував хор, створив невеличкий оркестр, який акомпанував солістам, підготував репертуар, що складався з поширених на той час творів М.Лисенка, П.Ніщинського, А.Коципінського, обробок російських, польських, вірменських, єврейських пісень. Революційні заворушення 1905 р. та заангажованість композитора у тих подіях спричинилися до погіршення взаємин з місцевою владою й на весні 1908 р. повернення на рідне Поділля.
  </p>
  <p>
  М.Леонтович став вчителем співів у Тульчинській жіночій єпархіальній школі. Тут він теж упорядив хор, у репертуарі якого були твори російських –. М. Глінки, О. Верстовського, П. Чайковського, та українських композиторів – М. Лисенка, К. Стеценка, П. Козицького. Їх партитури довелося Миколі Дмитровичу спеціально опрацювати для жіночого складу. Заглиблюється він і у вивчення збірки фольклориста А.Конощенка „Українські пісні з нотами” (І т ІІ сотня, видані у Одесі 1900 та 1902 рр.), здійснюючи хорові обробки окремих зразків – „Над річкою бережком”, „При долині мак”, „Ой у полі та туман, димно”.
  </p>
  <p>
  Гостро відчуваючи потребу в осягненні музичної освіти саме композиторського спрямування, М.Леонтович влітку 1908 р. їде до Москви, щоби домовитись про консультації у відомих професорів консерваторії. С. Танєєв порекомендував Леонтовичу займатися зі своїм учнем Б.Л.Яворським (1877–1942) – відомим вченим-теоретиком, прекрасним знавцем поліфонії, автором знаменитої на початку ХХ ст. ладової теорії (на основі тетрахордних угрупувань). Впродовж 12 років Микола Дмитрович брав лекції у Б.Л.Яворського, наїжджаючи спочатку до Москви, а з 1916 р. – до Києва, той куди переїхав.
  </p>
  <p>
  У Тульчинський – найбільш плідний період творчості М.Леонтовича – з’являються такі знамениті хорові обробки як „Козака несуть”, „Пряля”, „Піють півні”, „Женчичок-бренчичок” та ін. Композитор значно розширює коло фольклорних першоджерел, використовуючи зразки з фольклорних збірок К.Поліщука й М.Остаповича (Збірничок найкращих українських пісень з нотами. Зібрав К.Л.Поліщук. Ноти записав М.Остапович. Редакція А.Кошіц. Ч.І–ІV. – К. – 1913), І.Демченка (Українське весілля. – Одеса. – 1905), К.Квітки (Народні мелодії. З голосу Лесі Українки записав і упорядив Климент Квітка. – К. – 1917), аранжуючи й власні записи. М.Леонтович активно включається і в культурно-громадське життя Тульчина – очолює місцевий відділок „Просвіти”, де читає лекції на літературну тематику, ставить сцени з дитячої опери „Коза-дереза” М.Лисенка та „Вечорниці” П.Ніщинського до драми „Назар Стодоля” Т.Шевченка. За дружньою підтримкою та й наполяганнями К. Стеценка М.Леонтович наважуються дати свої обробки для виконання університетським хором під орудою О. Кошиця у Києві. Справжнім потрясінням для київської громади стало прем’єрне виконання на Різдво 1916 р. (25 грудня) „Щедрика” у обробці М. Леонтовича. Ця хорова мініатюра одразу зробила відомим ім’я Леонтовича серед українських шанувальників музики й породила надзвичайне зацікавлення до Леонтовичевого доробку взагалі. „Щедрик” став могутнім імпульсом визнання харизми митця з зеленого Поділля для всієї України.
  </p>
  <p>
  Після проголошення Україною незалежності 1918 р. М.Леонтовича запрошують до Києва викладати хорове диригування у новоствореному Музично-драматичному інституті ім. М.В.Лисенка та у Народній консерваторії. Як інспектор музичного відділу Народного комісаріату освіти (Наркомпрос’у) він опікується першим державним українським оркестром, національною хоровою капелою. Читає лекції по школах та гімназіях, укладає педагогічні посібники „Нотна грамота” та „Підручник для навчання в школах народних”, з запалом поринає у нові дослідження й експерименти з проблем співвідношення кольору й музики.
  </p>
  <p>
  Як людина, що мала фахову духовну освіту, М.Леонтович пильно стежить за рухом визнання автономії української православної церкви, що почався у 1918 р. Доробок митця, у слід за К.Стеценком та О.Кошицем, збагачується на нові духовні твори: „На воскресіння Христа”, „Хваліте ім’я Господнє”, „Світе тихий” та ін. Етапним явищем у розвитку української духовної музики стала його „Літургія”, першовиконання якої відбулося у Миколаївському соборі на Печерську 22 травня 1919 р. У Києві композитор наважується розширити звичні йому жанрові межі своєї творчості (обробки народної пісні) й писати цілком оригінальні авторські твори. Так народжуються відомі хори „Льодолом” та „Літні тони” на вірші Г. Чупринки, „Легенда” на вірші М.Вороного та „Моя пісня” на слова К.Білиловського. Замислив він написати й оперу за сюжетом казки Б.Грінченка „Русалчин Великдень”. Та наступ денікінців на Київ зірвав усі плани композитора. У листопаді 1919 р., як і більшість діячів українських урядових установ, він полишає Київ і знову повертається до Тульчина. Однак єпархіальне училище було ліквідовано, довелося вчителювати у трудовій школі.
  </p>
  <p>
  23 січня 1921 р. М. Леонтович був у с. Марківці, куди ще 8 січня (на Різдво) приїхав відвідати батька – сільського священика о. Димитрія. Увечері того дня на подвір’я господи заїхала підвода з двома незнайомцями. Один з них був фурман Федір Грабчак, а другий – людина у шкірянці і з обрізом через плече та посвідченням оперуповноваженого Вінницького ЧК на ім’я Афанасія Грищенка. Попросилися переночувати. Грищенка поклали у одній кімнаті з М.Леонтовичем. На світанку пролунав постріл... Микола Дмитрович вмер на батьківських руках, стікаючи кров’ю... Смерть Миколи Дмитровича на 44-му році життя була незбагненою і непередбаченою для української громади. Вона збурила свідоме українське суспільство. 1 лютого 1921 р. у Києві зібралася велика громада діячів культури, професори і студенти Київського музично-драматичного інституту ім. М.В.Лисенка, щоби, як годиться за християнським звичаєм, відзначити дев’ять днів по смерті митця. Вони упорядили Комітет пам’яті М.Леонтовичу, відомий потім як Всеукраїнське музичне товариство ім. М. Леонтовича, під егідою якого аж до 1928 р. розвивалась українська музична культура доби Українського відродження ХХ сторіччя.
  </p>
  `,
    url: 'mikola_leontovych'
  },
  {
    id: 6,
    name: 'Коцюбинський Михайло',
    years: '5 (17) вересня 1864 - 12 (25) квітня 1913 (48 років)',
    thumbnail: kocub,
    info: `
  <p>
  17 вересня 1864 р. у дружній сім'ї дрібного урядовця на Вінниччині народився маленький хлопчик на ім'я Михайло. Дитинство хлопця минало на Поділлі, де служив його батько. Ріс він блідим та худеньким, але був улюбленцем у сім'ї, де люба мати Ликера Максимівна охоче прищеплювала своїм дітям любов до мистецтва та природи.
  </p>
  <p>
  У 1875 році Михайло пішов до Барської початкової школи, а пізніше був зарахований до Шаргородського духовного училища. Хлопець був завжди старанним та зацікавленим у навчальних процесах. Як згадував один з його однокласників, його ніколи не було покарано вчителем, ніхто навіть не підвищував голосу. Михайло був зажди щирим і відвертим та користувався повагою серед ровесників, бо ніколи не відмежовував одних людей від інших.
  </p>
  <p>
  Михайло Коцюбинський ще змалку любив слухати літературні пісні, які лунали з ярмаркової площі. Саме це і послужило нестримному бажанню писати власні твори.
  </p>
  <p>
  Але, на жаль, життя хлопця не було таким солодким, і незабаром сім'ю Коцюбинських спіткало лихо. Мати Михайла повністю втратила зір, а батько покинув сім'ю напризволяще. Хлопець був змушений іти працювати, аби не залишити мати та ще четверо сестер та братів помирати голодною смертю. Склавши екстерном іспити в училищі, Михайло з 1882 р. дає приватні уроки для заможних дітей із Вінничини. Але заробітків ледь-ледь вистачало на те, аби не померти з голоду. Так Михайло залишає домівку і виїжджає до Кам'янця-подільського.
  </p>
  <p>
  Свій творчий шлях Михайло Михайлович розпочав доволі рано. Одним із перших його творів, які надійшли до нас, є оповідання “Андрій Соловійко, або Вченіє світ, а невченіє тьма” (1884), “Дядько та тітка” (1885), “21-го грудня, на введеніє” (1885).
  </p>
  <p>
  Світогляд Коцюбинського сформувався за творами Пушкіна, Гоголя, Лесі Українки, Белінського, Панаса Мирного, Івана Франка, Чернишевського та інших.
  </p>
  <p>
  Незабаром письменник-початківець поїхав до Львова, де познайомився з Іваном Франкокм. За 1981 р. Михайло написав одразу декілька творів: “Ялинка”, “Харитя”, “П'ятизлотник”, віршовану казку “Завидющий брат”. У 90-х роках письменник написав першу свою повість “На віру”. У ті самі роки створює організацію, сповнену просвітницьких ідей, під назвою “Братство тарасівців”, що залишило помітний відбиток на його подальшій творчості.
  </p>
  <p>
  З 1899 р. виходить перше зібрання його творів, яке у 1913 р. закінчується сьомим томом у 1913 р. На початку ХХ сторіччя Михайло Михайлович подорожує країнами Західної та Центральної Європи.
  </p>
  <p>
  В останні роки життя здоров'я письменника значно погіршилося, що вплинуло і на його творчість. Він відвідував Італію з метою покращення роботи серця, де познайомився із Максимом Горьким. У 1910 р. Михайло Михалович поїхав до карпатського селища Криворівню, від якого отримав найяскравіші враження, пов'язані з самобутністю українського народу. Після цієї незабутньої подорожі було написано всім відомий твір “Тіні забутих предків” (1911 р.). 25 квітня 1913 року серце славнозвісного українського письменника припинило битися. Поховано Михайла Михайловича на Болдиній горі в Чернігові, звідкіля він любив милуватися Придесенням.
  </p>
  <p>
  А. Малишко писав у книзі відгуків музею М. Коцюбинського: “Пройшли десятиріччя, минуть, напевне, віки, а творчість Коцюбинського, як світла зоря, сяятиме над нами вічно, облагороджуючи людську душу, кличучи нас вперед, на нові подвиги і дерзання. 
  </p>`,
    url: 'michailo_kocub'
  },
  {
    id: 7,
    name: 'Стельмах Михайло',
    years: '11 (24) травня 1912 - 27 вересня 1983 (71 рік)',
    thumbnail: stel,
    info: `
  <p>
  Михайло Стельмах — один з видатних художників слова — поет і прозаїк, драматург і фольклорист, публіцист і кіносценарист. Жанровий і тематичний діапазон творчості митця дуже широкий, а художня палітра — різнобарвна і приваблива. Народився майбутній майстер слова 24 травня 1912 р. у с. Дяківці Літинського району на Вінниччині, в родині селянина. Чарівна природа Прибужжя, народні пісні, казки, легенди, думи вплинули на формування письменницького таланту у Михайлика. Казковий світ свого дитинства М. Стельмах згодом змалює у автобіографічних поемах-повістях «Гуси-лебеді летять» та «Щедрий вечір». В 1928 р. М. Стельмах закінчив школу колгоспної молоді і вступив до Вінницького педагогічного технікуму імені Івана Франка, потім — на філологічний факультет Вінницького педагогічного інституту. Після успішного закінчення у 1933 р. Інституту М. Стельмах учителював у школах рідного Поділля, Київщини, у селах Катюжанка та Літки. Серед перших опублікованих поетичних творів сільського учителя вірші «В рідних місцях» та «Весняне» (1938). У 1940 р. Стельмаха прийняли до Спілки письменників України, а у 1941 р. вийшла у світ його перша збірка поезій «Добрий ранок», редактором якої був А. Малишко.
  </p>
  <p>
  Війна застала М. Стельмаха в Білорусії, під Полоцьком, де він служив рядовим артилеристом-зв’язківцем. Після важкого поранення в боях потрапив до госпіталю. Після тривалого лікування поет знову повернувся на фронт — пішов працювати спеціальним кореспондентом до газети «За честь Батьківщини» (Перший Український фронт). В роки війни М. Стельмах видав кілька збірок поезій: «За ясні зорі» (Уфа, 1942), «Провесінь» (Воронеж, 1942), обидві — за редакцією Максима Рильського. У багатьох поезіях цього часу відчутний фольклорний струмінь. В 1944 році в Москві вийшла збірка «Украине вольной жить!» (переклад Н. Кончаловської, вступна стаття А. Адаліс). У цьому ж 1944 році в Уфі з’явилася перша збірка оповідань Михайла Стельмаха — «Березовий сік». Фольклорна стихія образів та ліричність оповіді надають особливої принади кращим новелам Михайла Панасовича, серед яких — «Столяриха», «Галя», «Добрий вечір, мамо!» та інші. У післявоєнні роки письменник плідно працював у різних жанрах літератури — він писав вірші і романи, п’єси і кіносценарії, повісті і статті.
  </p>
  <p>
  У 1949 році вийшов перший великий роман М.Стельмаха — «На нашій землі», який автор визначив як першу книгу роману-хроніки. У 1951 році він видає другу книгу цього роману — «Великі перелоги». Об’єднавши в один твір обидві частини, п исьменник дає назву романові «Велика рідня» (1951). За роман «Велика рідня» у 1951 році Михайло Стельмах був удостоєний звання лауреата Державної премії, а за роман «Чотири броди» в 1980 році — Державної премії імені Т. Шевченка. У післявоєнні роки письменник видав кілька збірок поетичних творів: «Шляхи світання» (1948), «Жито сили набирається» (1954), «Поезії» (1958), «Мак цвіте» (1968) та ін. У основі багатьох поезій Стельмаха для дітей лежать народні казки, вигадки, дотепні небелиці. Серед збірок віршів для дітей можна назвати такі: «У сестрички дві косички», «Весна-весняночка», «В їжаковім вітряку», «Колосок до колоска», «Як журавель збирав щавель», «Маленька Оленка» тощо. У 1952 році вийшла з друку його повість «Над Черемошем», а згодом — вже згадувані — «Гуси-лебеді летять» (1964) та «Щедрий вечір» (1967). Характерними ознаками цих творів є поетизація, навіть ідеалізація простої людини, підкреслення незвичайного, титанічного в її вчинках, ліризм і експресія в змалюванні подій, емоційне переживання світу персонажами, змалювання найпіднесеніших моментів їхнього душевного буття, романтичний пафос і пильна увага до фольклорних образів і символів.
  </p>
  <p>
  Михайло Стельмах написав такі романи: «Кров людська — не водиця» (1957), «Хліб і сіль» (1959), «Правда і кривда» (1961), «Дума про тебе» (1969), «Чотири броди» (1961-1974).
  </p>
  <p>
  Про особливу увагу М. Стельмаха до фольклорного матеріалу свідчать назви його творів: «Кров людська — не водиця», «Щедрий вечір», «Правда і кривда», «Дума про тебе», що мають безпосередній зв’язок з народнопоетичними традиціями. Народні пісні, прислів’я, вірування, приказки, афоризми, дотепні вислови, колядки, щедрівки — це своєрідні витоки романів, що збагачують поетику творів Стельмаха, увиразнюють його психологію. Так, у трилогії «Хліб і сіль», «Велика рідня», «Кров людська — не водиця» письменник використав близько сотні народних пісень.
  </p>
  <p>
  М. Стельмах написав також кілька п’єс: «Золота метелиця», «На Івана Купала», «Дума про любов» «Зачарований вітряк», «Правда і Кривда», «Кум королю». Стельмах-драматург невіддільний від Стельмаха-кінодраматурга. Він — автор багатьох літературних сценаріїв. Михайло Стельмах створив сценарій документального кінофільму «Живи, Україно!», брав участь у створенні кінофільмів за своїми творами «Над Черемошем», «Кров людська — не водиця», «Дмитро Горицвіт». У 1978 році письменника було обрано дійсним членом Академії наук України. Він був науковим співробітником Інституту мистецтвознавства, фольклору та етнографії АН УРСР. Помер Михайло Панасович Стельмах 27 вересня 1983 р., похований на Байковому кладовищі в Києві.
  </p>`,
    url: 'michailo_stelmah'
  },
  {
    id: 8,
    name: 'Артинов Григорій',
    years: '1860 - 9 грудня 1919',
    thumbnail: artynov,
    info: `
    <p>
    На рубежі 19-20 ст. Вінниця, як повітовий центр, являв собою занедбане містечко, в якому ще не розпочинались заходи з благоустрою, інженерного забезпечення та послідовної капітальної забудови території. 
    </p>
    <p>
    Розгортання містобудівних заходів розпочалось після призначення в березні 1899 р. Вінницьким міським головою Миколи Васильовича Оводова. Новообраний голова в червні 1900 р. запросив на посаду міського архітектора (початково як експерта за сумісництвом) цивільного інженера Григорія Григоровича Артинова – досвідченого службовця Головної казарменої та будівельної комісії Генерального штабу імперії. Діяльність Г. Артинова розпочалася з проектування та будівництва Вінницької жіночої гімназії та визначила формування міста засобами архітектури модерну.
    </p>
    <p>
    Перший архітектор Вінниці народився 1860 року в родині російського дворянина (грека за походженням) в Ніжині на Чернігівщині. По закінченні реального училища в Кронштадті, Григорій здобуває вищу освіту в Санкт-Петербурзькому будівельному училищі (пізніше це Інститут цивільних інженерів), в якому студентів навчали застосовувати свої знання на практиці, відповідально ставитися до роботи. 
    </p>
    <p>
    По закінченні навчання у 1889 року цивільний інженер "у чині 10 класу" Григорій Артинов розпочинає свою трудову діяльність техніком при міській управі Санкт-Петербурга. Згодом у Ломжинській губернії - у комісії з улаштування казарм. Після 1893 року в якості службовця Головної військової та казарменої комісії Генерального штабу Російської імперії Григорія Артинова призначають будувати стратегічні шосе, казарми, під'зні залізничі колії та залізничих і військових установ для міст Волинської губернії, а також Поділля.
    </p>
    <p>
    Освітній заклад - перша будівля, яку Артинов проектує в місті Вінниця. Щоб спорудити жіночу гімназію, міський голова Микола Оводов залучив відомого у місті купця й мецената Аврама Мар'янчика. Двоповерховий будинок, в якому зручно та вдало розташовані навчальні приміщення, стає окрасою центру міста архітектури доби модерн (нині це школа № 2 по вул. Соборній). На початку ХХ століття Торгово-реміснича єврейська громада була потужною фінансовою силою в місті, оскільки 1903 р. за проектом Артинова було споруджено нову синагогу (нині ДЮСШ на вул. Червонохрестівській). 
    </p>
    <p>
    З часом на замовлення відставних військових, яких приваблювала затишна Вінниця, з'являються вишукані будівлі: будинок капiтана Четкова на вул. Пушкiна, особняк Р. Смотрицького на вул. Пушкіна, особняк капiтана Л.Длуголенського на вул. Першотравневiй та ін. 
    </p>
    <p>
    Мiсту були потрiбнi також водогiн, каналiзацiя, освiтлення, надiйнi мости, а також транспорт, сучаснi бiблiотеки та лiкарнi, готелi i банки, магазини, ринки, судовi, повiтовi, земськi установи. Для нового будинку мiського театру (1910 р.) та готелю "Савой" (1907-1912 рр.).
    </p>
    <p>
    Для будинку окружного суду, 1909 року, який проектував архiтектор Мiнiстерства юстицiї, академiк В.А. Пруссаков, Григорiй Артинов виконав кресленики конструкцiй i, зокрема, ферм покриття. З 1860-го по 1900-тi роки населення Вiнницi збiльшилось втричi i нараховувало у 1910р. 80 тисяч чоловiк. 
    </p>
    <p>
    Активна забудова мiськими особняками мiкрорайонiв Слов'янки та Замостя викликали до життя i новi громадськi заклади. Артинову доручають проектування мiської Гоголевської бiблiотеки (1902-1907 рр., Тепер обласна державна наукова унiверсальна бiблiотека iм. К.А. Тiмiрязєва), церкви Воскресiння Христова (проект - 1902 р. будiвництво завершилось у 1910 р. тепер дiюча церква по вул. Хмельницьке шосе), кам'яних сходiв до Бугу (1908 р. тепер в парку "Кумбари"). 1911 року пiд керiвництвом Артинова закiнчується реконструкцiя та оздоблення будинку мiської Думи з модернізованим ампіром фасаду будинку (1870-1911 рр., нині товарно-промислова бiржа). 
    </p>
    <p>
    Григорiй Григорович особливо пiклувався про озеленення та благоустрiй мiста, розвиток мiського водогону (першi лiнiї - 1910 р.) i каналiзацiї (також 1910-тi рр.). В кривавiй коловертi революцiї 1905 року, Першої Свiтової, а потiм громадянської вiйни, мiський архiтектор Вiнницi продовжував не лише виконувати свої службовi обов'язки, але й виступив iнiцiатором створення у вереснi 1919 р. "Товариства добробуту мiста Вiнницi", проектування мiської вертикальної каналiзацiї з бiологiчними фiльтрами, використання енергiї Пiвденного Бугу, подальшого благоустрою та планування нової забудови мiста, а також планування заходiв щодо реконструкцiї iснуючих комплексiв забудови. Всього за проектами архітектора було споруджено 43 будівлі (30 збереглося).
    </p>
    <p>
    Через вiдсутнiсть будь-яких згадувань про Г. Г. Артинова в мiсцевiй полiтичнiй хронiцi 1918- 1919 рр., можна зробити висновок про обережне ставлення мiського архiтектора до полiтики. В грудні 1919 р. на 60-му році життя Григорiй Григорович Артинов після тяжкої хвороби (висипного тифу) помер. Мiсце поховання першого головного архiтектора Вiнницi невiдоме. 
    </p>
    <p>
    Колишню вулицю 9 Січня, яку створив і розбудував міський зодчий, перейменовано на вул. Архітектора Артинова. На одному з будинків цієї вулиці встановлено пам'ятну дошку на честь ювілею від дня народження першого будівничого міста. Авторами проекту стали архітектор Олександр Коротких та скульптор Юрій Козерацький. 
    </p>
    <p>
    В 2010 році в Вінниці була встановлена паркова скульптура-пам'ятник Г. Г. Артинову, скультор В. Цисарик . 
    </p>
    <img src='../../static/img/gallery/artyn.jpg' />
    <p>
    Таким чином, саме завдяки Артинову Григорію Григоровичу Вінниця на початку ХХ століття перетворилася на чудове місто з елементами європейської архітектури.
    </p>
    <h2> Будівлі, побудовані Артиновим: </h2>
      <div class='gallery'>
        <div class='item'>
          <div class='img'>
            <img src='../../static/img/gallery/artyn1.jpg' />
          </div>
          <span>Окружний суд</span>
        </div>        
        <div class='item'>
          <div class='img'>
            <img src='../../static/img/gallery/artyn2.jpg' />
          </div>
          <span>Міністерська жіноча гімназія</span>
        </div>        
        <div class='item'>
          <div class='img'>
            <img src='../../static/img/gallery/artyn3.jpg' />
          </div>          
            <span>Водонапірна вежа</span>
        </div>        
        <div class='item'>
          <div class='img'>
            <img src='../../static/img/gallery/artyn4.jpg' />
          </div>
          <span>Готель Савой, споруда 1912</span>
        </div>        
        <div class='item'>
          <div class='img'>
             <img src='../../static/img/gallery/artyn5.jpg' />
          </div>
          <span>Вінницький драматичний театр</span>
        </div>        
        <div class='item'>
          <div class='img'>
            <img src='../../static/img/gallery/artyn6.jpg' />
          </div>
          <span>Будинок генерала Брусилова</span>
        </div>        
      </div>
    `,
    url: 'artynov'
  },
  {
    id: 9,
    name: 'Оводов Микола',
    years: '1899 - 1917',
    thumbnail: ovod,
    info: `
      <p>
      Микола Оводов народився 17 листопада 1864 р. у Воронезькій губернії у збіднілій дворянській сім’ї.
      </p>
      <p>
      Здобув медичну освіту в університеті святого Володимира у Києві та був направлений у Подільську губернію, де 7 березня 1889 року його призначили ямпільським міським лікарем.
      </p>
      <p>
      Через рік Оводов був переведений на таку саму посаду у Вінницю. Крім того, в 1890 році він став лікарем місцевого реального училища, а в 1892 був призначений консультантом по хірургічним хворобам при Вінницькій окружній психіатричній лікарні.
      </p>
      <p>
      Плідна професійна і громадська діяльність не залишилась непоміченою і 30 березня 1899 року постановою Вінницької Міської Думи він був обраний міським головою на чотирирічний термін, пізніше неодноразово перебирався і займав цей пост до початку 1917 р.
      </p>
      <p>
      Саме під час головування Оводова відбувся величезний прогрес у розвитку Вінниці. Значними подіями в житті міста були спорудження: Народного дому на Замості (1902), міського театру (1910), електростанції та перших електричних ліхтарів (1910), першої черги водогону (1910–1911), міської думи на Поштовій вулиці (1911), готелю «Савой», що був найоригінальнішою будовою того часу, обладнаною центральним водяним опаленням та електричним ліфтом (1912), трамвайне сполучення центру та Замостя (1912), закладення міського парку, телефонна станція.
      </p>
      <p>
      Протягом 1912–1916 рр. видавалась газета «Юго-Западный край», що була органом Вінницької міської думи.
      </p>
      <p>
      З ім’ям Оводова пов’язано більшість важливих справ, що торкалися в той час Вінниці, і розглядалися міською думою і міською управою.
      </p>
      <p>
      М. В. Оводов закінчив своє життя в Одесі в 1941 році, де працював лікарем.
      </p>
      <img src='../../static/img/gallery/ovodov1.jpg' />
      <span>Відкриття трамвайного руху у Вінниці</span>
    `,
    url: 'ovod'
  },
  {
    id: 10,
    name: 'В’ячеслав Коренєв',
    years: '',
    thumbnail: koreneev,
    info: `
      <p>  
      Срібну мить вінницького віддродження не можна уявити без її громадянина В’ячеслава Федоровича Коренєва — неординарної, творчої, сильної, наполегливої особистісті. 
      <p>
      </p>      
      Він викладав малювання у Вінницькому реальному училищі, мав свою студію, своїх учнів. Для провінційного міста, де не було великих виставок, а художнє життя обмежувалося показом лише окремих робіт в маєтках поміщиків для вузького кола відвідувачів — це був великий прорив в мистецькому житті. Його самовіддана праця була високо оцінена. В 1903 році він нагороджується орденом Св.Станіслава ІІІ ступеня, а в 1906 році- орденом Св.Анни ІІІ ступеня.
      <p>
      </p>
      В училищі він зумів малювання перетворити із другорядного предмета в один із найулюбленіших. Все, чого навчали в Петербурзькій академії, він полишив і створив власну методику викладання. Він ніколи не обмежував творчість своїх вихованців. «Як навчав?- давав лише контур, тільки намічав тіні, але все це було так добре продумано, так цікаво: показати як виникає малюнок, як наносяться основні лінії. Це був початок справжньої систематичної школи, малої академії» — писав його учень, відомий краєзнавець Г.В.Брілінг. Його принцип — від кожного по здібностям, таланту, але не нижче встановленої норми. 
      <p>
      </p>
      Він вмів заохотити своїх вихованців: дарував придбані за власний кошт альбоми, фарби, книги, організовував виставки кращих учнівських робіт, а здібні і творчі учні долучалися до малювання декорацій для вечорів, вистав.	
      <p>
      </p>
      В 1913 році на виставці в Києві серед середніх учбових закладів училище за постановку малювання отримало Велику золоту медаль.
      </p>
      <img src='../../static/img/gallery/koreneev1.jpg' />
      <span>Причал. В’ячеслав Коренєв</span>
      <p>
      Сам Коренєв, відомий як пейзажист, любив вихоплювати сюжети, здавалося, мало примітні. Але для справжнього поціновувача мистецтва стає зрозумілою вся привабливість буденності. Малював мало, переважно весною і влітку, коли закінчувалося навчання в училищі, очевидно перешкоджала цьому також його активна громадська діяльність.
      <p>
      </p>      
      В.Коренєв був організатором і головою правління у Вінниці першого споживчого товариства. В 1904 році він задумав відкрити яхт-клуб, кегельбан у садку училища, приватну ковзанку, літню школу плавання. 
      <p>
      </p>
      В 1910 році було відкрито гурток «Спорт», при якому діяв яхт-клуб. Яхт—клуб був заснований на кошти мецената графа З.Грохольського. 
      </p>
      `,
    url: 'koreneev'
  }
  // {
  //   id: 11,
  //   name: '',
  //   years: '',
  //   thumbnail: ,
  //   info: `

  //   `,
  //   url: ''
  // },
]

export default peoples
